let setTimer = 14399; // СМЕНА ТАЙМЕРА В СЕКУНДАХ
let timePreloader = 1000; // СМЕНА СКОРОСТИ ПРЕЛОУДЕРА
let animationSpollers = 300; // СМЕНА СКОРОСТИ АНИМАЦИИ СПОЙЛЕРА (ВОПРОС/ОТВЕТ)

/* НАСТРОЙКИ ЗНАЧЕНИЙ В МОДАЛЬНОМ ОКНЕ DEPOSIT */
const minValueDeposit = 20; // ЕСЛИ ЗНАЧЕНИЕ БОЛЬШЕ УКАЗАННОГО, ТО КНОПКА СТАНОВИТСЯ АКТИВНОЙ
const maxValueDeposit = 2000; // ЕСЛИ ЗНАЧЕНИЕ БОЛЬШЕ УКАЗАННОГО, ТО КНОПКА СТАНОВИТСЯ НЕДОСТУПНОЙ

/* НАСТРОЙКА СЧЕТЧИКА */
const animationCounter = 2; // ДЛИТЕЛЬНОСТЬ АНИМАЦИИ СЧЕТЧИКА (В ЛИБЕ CountUp.js МОЖНО ПОСМОТРЕТЬ ПРИМЕРНУЮ СКОРОСТЬ И КАК БУДЕТ ВЫГЛЯДЕТЬ)
const counterSeparator = ","; // РАЗДЕЛЕНИЕ МЕЖДУ СЧЕТЧИКОМ, МОЖНО УКАЗАТЬ ЛЮБОЕ ЗНАЧЕНИЕ - ПРОБЕЛ/КОММА/ТОЧКА И Т.Д.